Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Choose 'Many' to allow specialist stores, such as supermarkets, furniture stores etc., or 'One' to have only department stores.
fr_fr: Choisissez «nombreux» pour permettre les magasins spécialisés, tels que les supermarchés, les magasins de meubles, etc., ou 'Un seul' pour avoir seulement les grands magasins.

source: Choose 'Multiple' to allow for setting up multiple floors in a single retail store.
fr_fr: Choisissez "Multiple" pour permettre la configuration de plusieurs étages dans un même magasin de détail.

source: Choose a mode for setting e-commerce prices.
fr_fr: Choisissez un mode de fixation des prix pour la vente en ligne.

source: Choose one of eight pre-set difficulty levels.
fr_fr: Choisissez l'un des huit niveaux de difficulté prédéfinis.

source: Choose to allow the creation of new import sources.
fr_fr: Autorise la création de nouveaux ports.

source: Cick the ~Add Product icon~ now.
fr_fr: Cliquer sur l'icône ~Ajouter un produit~ maintenant.

source: Citizens' overall satisfaction of the services
fr_fr: La satisfaction globale des citoyens à l'égard des services

source: City Average
fr_fr: Moyenne des villes

source: City Initial Cash Level
fr_fr: Niveau initial des liquidités de la ville

source: City Population
fr_fr: Population de la ville

source: City Population Growth
fr_fr: Croissance démographique des villes

source: City Quality Bonus
fr_fr: Prime à la qualité de la ville

source: City Selection Mode
fr_fr: Mode de sélection de la ville

source: City fund
fr_fr: Fonds de la ville

source: Claims
fr_fr: Réclamations

source: Claims Reserves
fr_fr: Réserves de créances

source: Clear Stock
fr_fr: Vider les stocks

source: Clear all existing stock
fr_fr: Enlever tout le stock existant

source: Clear existing stock of this product.
fr_fr: Liquider le stock existant de ce produit.

source: Clear the checkbox to use the general pricing policy set on the CEO Management Policies page (under the Persons report.)
fr_fr: Désactivez la case à cocher pour utiliser la politique générale de tarification définie sur la page des politiques de gestion du PDG (sous le rapport Personnes).

source: Clear the checkbox to use the general pricing policy set on the COO Management Policies page (under the Persons report.)
fr_fr: Désactivez la case à cocher pour utiliser la politique générale de tarification définie sur la page des politiques de gestion du COO (sous le rapport Personnes).

source: Clearing the stock in effect free up your retail shelves for the new product immediately.
fr_fr: La liquidation du stock en vigueur permet de libérer immédiatement les rayons de vos magasins pour le nouveau produit.

source: Click again to cancel it.
fr_fr: Cliquez de nouveau pour l'annuler.

source: Click an R&D unit to see the details of the staff.
fr_fr: Cliquez sur une unité de R&D pour voir les détails du personnel.

source: Click here to access the special version of Manufacturer's Guide and use it to set up your factory's production layout instantly.
fr_fr: Cliquez ici pour accéder à la version spéciale du guide du fabricant et l'utiliser pour mettre en place instantanément le schéma de production de votre usine.

source: Click here to access the stock market.
fr_fr: Cliquez ici pour accéder au marché boursier.

source: Click here to add a new product (hotkey: A)
fr_fr: Cliquez ici pour ajouter un nouveau produit (touche de raccourci : A)

source: Click here to buy it.
fr_fr: Cliquez ici pour l'acheter.

source: Click here to cancel it and handle it manually.
fr_fr: Cliquez ici pour l'annuler et le traiter manuellement.

source: Click here to cancel waiting and handle it manually.
fr_fr: Cliquez ici pour annuler l'attente et le traiter manuellement.

source: Click here to change the housing graph to display one of the following: supply, demand, or supply vs demand.
fr_fr: Cliquez ici pour modifier le graphique du logement afin d'afficher l'un des éléments suivants : l'offre, la demande ou l'offre contre la demande.

source: Click here to change the office space graph to display one of the following: supply, demand, or supply vs demand.
fr_fr: Cliquez ici pour modifier le graphique de l'espace de bureau afin d'afficher l'un des éléments suivants : l'offre, la demande ou l'offre contre la demande.

source: Click here to finish editing this firm's description.
fr_fr: Cliquez ici pour terminer l'édition de la description de cet établissement.

source: Click here to finish editing this layout plan's description.
fr_fr: Cliquez ici pour terminer l'édition de la description de ce plan d'aménagement.

source: Click here to go to the Corporate Details page.
fr_fr: Cliquez ici pour aller à la page Détails de l'entreprise.

source: Click here to go to the Financials page.
fr_fr: Cliquez ici pour aller vers la section Finances.

source: Click here to go to the Firm Summary report
fr_fr: Cliquez ici pour accéder au rapport de synthèse de l'établissement

source: Click here to go to the Persons page.
fr_fr: Cliquez ici pour aller à la page Personnes..

source: Click here to go to the Stock Market.
fr_fr: Cliquez ici pour accéder au Marché boursier.

source: Click here to name the current custom product image.
fr_fr: Cliquez ici pour nommer l'image du produit personnalisé actuel.

source: Click here to open the #Goal report#.
fr_fr: Cliquez ici pour ouvrir le #Rapport d'objectif#.

source: Click here to open the Corporate Logo selection window.
fr_fr: Cliquez ici pour ouvrir la fenêtre de sélection du logo de l'entreprise.

source: Click here to open the Corporation Detail Report
fr_fr: Cliquez ici pour ouvrir le rapport détaillé sur les entreprises

source: Click here to open the Goal report.
fr_fr: Cliquez ici pour ouvrir le rapport sur les objectifs.

source: Click here to open the Mayor report.
fr_fr: Cliquez ici pour ouvrir le rapport du maire.

source: Click here to open the Portrait selection window.
fr_fr: Cliquez ici pour ouvrir la fenêtre de sélection des portraits.

source: Click here to put this apartment up for sale.
fr_fr: Cliquez ici pour mettre cet appartement en vente.

source: Click here to put this commercial building up for sale.
fr_fr: Cliquez ici pour mettre en vente cet immeuble commercial.

source: Click here to put this firm up for sale.
fr_fr: Cliquez ici pour mettre en vente cet établissement.

source: Click here to resume accepting new bank deposits.
fr_fr: Cliquez ici pour recommencer à accepter de nouveaux dépôts bancaires.

source: Click here to resume approving new loans.
fr_fr: Cliquez ici pour reprendre l'approbation de nouveaux prêts.

source: Click here to see how this can be used to make other products.
fr_fr: Cliquez ici pour voir comment cela peut être utilisé pour fabriquer d'autres produits.

source: Click here to see how this input material is produced.
fr_fr: Cliquez ici pour voir comment ce matériel d'entrée est produit.

source: Click here to see products which are made of this semi-product.
fr_fr: Cliquez ici pour voir les produits qui sont fabriqués à partir de ce semi-produit.

source: Click here to select a type of civic building for the mini map to display the geographical coverage of its services.
fr_fr: Cliquez ici pour sélectionner un type de bâtiment municipal pour la mini carte permettant d'afficher la couverture géographique de ses services.

source: Click here to select another type of civic building.
fr_fr: Cliquez ici pour sélectionner un autre type de bâtiment municipal.

source: Click here to select the production type you prefer.
fr_fr: Cliquez ici pour sélectionner le type de production que vous préférez.

source: Click here to set the Corporation filter to "All" and the Firm Type filter to "Internet Company".
fr_fr: Cliquez ici pour régler le filtre Société sur "Tous" et le filtre Type d'entreprise sur "Société Internet".

source: Click here to set the manager of this firm (hotkey: 'z').
fr_fr: Cliquez ici pour définir le directeur de cette entreprise (touche de raccourci : 'z').

source: Click here to set up the layout (hotkey: A)
fr_fr: Cliquez ici pour mettre en place la mise en page (touche de raccourci : A)

source: Click here to show/hide the window that shows the Market Share of the current product.
fr_fr: Cliquez ici pour afficher/masquer la fenêtre qui indique la part de marché du produit actuel.

source: Click here to switch between display modes
fr_fr: Cliquez ici pour passer d'un mode d'affichage à l'autre

source: Click here to switch between the standard view and the Cumulative Performance view.
fr_fr: Cliquez ici pour basculer entre la vue standard et la vue des performances cumulées.

source: Click here to toggle this filter on and off.
fr_fr: Cliquez ici pour activer et désactiver ce filtre.

source: Click here to toggle whether disabled product classes should be shown on this list.
fr_fr: Cliquez ici pour savoir si les classes de produits désactivés doivent figurer dans cette liste.

source: Click here to type in an exact number (hotkey: '=')
fr_fr: Cliquez ici pour saisir un nombre exact (raccourci : '=')

source: Click here to view its #Balance Sheet#.
fr_fr: Cliquez ici pour consulter son #bilan financier#.

source: Click here to view its #Income Statement#.
fr_fr: Cliquez ici pour consulter #compte de résultat#.

source: Click here to view profile details.
fr_fr: Cliquez ici pour voir les détails du profil.

source: Click here to view the advertisement setting.
fr_fr: Cliquez ici pour voir les paramètres de la publicité.

source: Click here to view the person's details.
fr_fr: Cliquez ici pour voir les détails de la personne

source: Click the [Buy Firm] button below to buy it.
fr_fr: Cliquez sur le bouton [Acheter un établissement] ci-dessous pour l'acheter.

source: Click the arrow icons to browse the different production blueprints.
fr_fr: Cliquez sur les icônes en forme de flèche pour parcourir les différents plans de production.

source: Click the speed dial to alter the game speed.
fr_fr: Cliquez sur la touche de numérotation rapide pour modifier la vitesse du jeu.

source: Click the speed dial to change the game speed.
fr_fr: Cliquez sur la touche de numérotation rapide pour modifier la vitesse du jeu.

source: Click the ~Add Product icon~ now.
fr_fr: Cliquez sur l'icône ~Ajouter un produit~ maintenant.

source: Click the ~Add Product icon~, then choose ~Seaport~ from the supplier list, and select a product to add to your store.^^This time, make sure that you select a different product than the one already on sale in your store.
fr_fr: Cliquez sur l'icône ~Ajouter un produit~, puis choisissez ~Port maritime~ dans la liste des fournisseurs et sélectionnez un produit à ajouter à votre magasin. ^^Cette fois, assurez-vous de sélectionner un produit différent de celui qui est déjà en vente dans votre magasin.

source: Click the ~Build Menu~ icon on the ~Game Tools Menu~ at the top-left of the screen.
fr_fr: Cliquez sur l'icône ~Menu de construction~ dans le ~Menu des outils de jeu~ en haut à gauche de l'écran.

source: Click the ~Build icon~.
fr_fr: Cliquez sur l'icône ~Construire~.

source: Click the ~Goal~ option.
fr_fr: Cliquez sur l'option "Objectifs".

source: Click the ~Link Media~ button to link your ~advertising unit~ to a media.
fr_fr: Cliquez sur le bouton ~Lien avec les médias~ pour relier votre ~unité publicité~ à un média.

source: Click the ~Link~ button and select a product to order from the supplier list.
fr_fr: Cliquez sur le bouton ~Lien~ et sélectionnez un produit à commander dans la liste des fournisseurs.

source: Click the ~Link~ button to open the ~Select a Supplier~ interface.
fr_fr: Cliquez sur le bouton ~Lien~ pour ouvrir l'interface ~Sélectionner un fournisseur~.

source: Click the ~MORE~ button below the image of the Timber.
fr_fr: Cliquez sur le bouton ~PLUS~ sous l'image du bois.

source: Click the ~My Firms~ button and the mini map display changes to show only ambient buildings and the firms you own.
fr_fr: Cliquez sur le bouton ~Mes Firmes~ et l'affichage de la mini-carte change pour ne montrer que les bâtiments environnants et les établissements que vous possédez.

source: Click the ~Raise Livestock~ button and then select ~Cattle~ from the popup menu.
fr_fr: Cliquez sur le bouton ~Élever du bétail~ et sélectionnez ensuite ~Bovins~ dans le menu contextuel.

source: Click the ~SELECT~ button now.^^
fr_fr: Cliquez sur le bouton ~SELECT~ maintenant.

source: Click the ~Start R&D~ button.
fr_fr: Cliquez sur le bouton ~Démarrer la R&D~.

source: Click the ~[+]~ button next to the ~Borrow~ button.^^When you have increased the the amount to $20,000,000 or more, click the ~Borrow~ button.
fr_fr: Cliquez sur le bouton ~[+]~ à côté du bouton ~Emprunt~.^^Lorsque vous avez augmenté le montant à $20,000,000 ou plus, cliquez sur le bouton ~Emprunt~.

source: Click this button to toggle the mode.
fr_fr: Cliquez sur ce bouton pour changer de mode.

source: Click this icon or press ENTER to type a chat message.
fr_fr: Cliquez sur cette icône ou appuyez sur ENTRÉE pour taper un message de chat.

source: Click to allow purchasing units to find their own suppliers
fr_fr: Cliquez pour permettre aux unités d'achat de trouver leurs propres fournisseurs

source: Click to allow purchasing units to find their own suppliers.
fr_fr: Cliquez pour permettre aux unités d'achat de trouver leurs propres fournisseurs

source: Click to buy the displayed stock
fr_fr: Cliquez pour acheter l'action affichée

source: Click to buy this firm
fr_fr: Cliquez pour acheter cet établissement

source: Click to change city view to largest zoom level
fr_fr: Cliquez pour changer la vue de la ville au plus grand niveau de zoom

source: Click to change city view to normal zoom level.
fr_fr: Cliquez pour changer la vue de la ville au niveau de zoom normal.

source: Click to change city view to smallest zoom level.
fr_fr: Cliquez pour changer la vue de la ville au plus petit niveau de zoom.

source: Click to close Mini Map
fr_fr: Cliquer pour fermer la mini carte

source: Click to disable Auto Save
fr_fr: Cliquez pour désactiver la fonction de sauvegarde automatique

source: Click to disable in-game help information
fr_fr: Cliquez pour désactiver les informations d'aide dans le jeu

source: Click to disable notifications about completions of R&D projects in the Event Tracker.
fr_fr: Cliquez pour désactiver les notifications concernant l'achèvement des projets de R&D dans le suivi des événements.

source: Click to disable sound effects
fr_fr: Cliquez pour désactiver les effets sonores

source: Click to display next city
fr_fr: Cliquez pour afficher la ville suivante

source: Click to display previous city
fr_fr: Cliquez pour afficher la ville précédente

source: Click to display previous product
fr_fr: Cliquez pour afficher le produit précédent

source: Click to display the Profit graph for this product
fr_fr: Cliquez pour afficher le graphique des bénéfices pour ce produit

source: Click to display the Quantity Sold graph for this product
fr_fr: Cliquez pour afficher le graphique de la quantité vendue pour ce produit

source: Click to display the Revenue graph for this product
fr_fr: Cliquez pour afficher le graphique des recettes pour ce produit

source: Click to display the daily stock graph for the past 30 days.
fr_fr: Cliquez pour afficher le graphique des cours quotidiens des actions des 30 derniers jours.

source: Click to display the monthly stock graph for the past 36 months.
fr_fr: Cliquez pour afficher le graphique mensuel du cours des actions des 36 derniers mois.

source: Click to display the next Research Project
fr_fr: Cliquez pour afficher le projet de recherche suivant

source: Click to display the next product
fr_fr: Cliquez pour afficher le produit suivant

source: Click to display the previous Research Project
fr_fr: Cliquez pour afficher le projet de recherche précédent

source: Click to display the previous product
fr_fr: Cliquez pour afficher le produit précédent

source: Click to display the yearly stock graph for the past 30 years.
fr_fr: Cliquez pour afficher le graphique annuel du cours des actions annuelles des 30 dernières années.

source: Click to display the yearly stock graph over its lifetime.
fr_fr: Cliquez pour afficher le graphique annuel du cours des actions sur toute sa durée de vie.

source: Click to enable Auto Save
fr_fr: Cliquez pour activer la sauvegarde automatique

source: Click to enable brief in-game help information
fr_fr: Cliquez pour activer une aide abrégée dans le jeu

source: Click to enable detailed in-game help information
fr_fr: Cliquez pour activer les informations d'aide détaillées dans le jeu

source: Click to enable notifications about completions of R&D projects in the Event Tracker.
fr_fr: Cliquez pour activer les notifications d'achèvement des projets de R&D dans le suivi des événements.

source: Click to hear sound effects
fr_fr: Cliquez pour activer les effets sonores

source: Click to hire Chief Marketing Officer
fr_fr: Cliquez ici pour engager le Directeur du marketing

source: Click to hire Chief Operating Officer
fr_fr: Cliquez ici pour engager le directeur d'exploitation

source: Click to hire Chief Technical Officer
fr_fr: Cliquez ici pour engager le Directeur technique

source: Click to merge corporations
fr_fr: Cliquez pour fusionner des sociétés

source: Click to open the Build Menu.
fr_fr: Cliquez pour ouvrir le menu -Construction-

source: Click to open the Corporate Summary Report
fr_fr: Cliquez pour ouvrir le rapport de synthèse de la société

source: Click to open the Firm Financial Report
fr_fr: Cliquez pour ouvrir le rapport financier de l'établissement

source: Click to open the Firm Summary Report
fr_fr: Cliquez pour ouvrir le rapport de synthèse l'établissement

source: Click to open the Layout Plan Library
fr_fr: Cliquez pour ouvrir la bibliothèque de plans d'aménagement

source: Click to open the Product Customization Editor to define custom images for the current product type.
fr_fr: Cliquez pour ouvrir l'éditeur de personnalisation des produits afin de définir des images personnalisées pour le type de produit actuel.

source: Click to open the Product Summary Report
fr_fr: Cliquez pour ouvrir le rapport de synthèse du produit

source: Click to sell the displayed stock
fr_fr: Cliquez pour vendre l'action affichée

source: Click to set next month's advertising pricing.
fr_fr: Cliquez pour fixer le prix de la publicité du mois prochain.

source: Click to set the monthly budget for new content development.
fr_fr: Cliquez pour définir le budget mensuel pour le développement de nouveaux contenus.

source: Click to set the monthly budget for upgrading infrastructure.
fr_fr: Cliquez pour définir le budget mensuel pour la modernisation des infrastructures.

source: Click to terminate employment
fr_fr: Cliquez pour résilier le contrat de travail

source: Click to toggle Business Ownership Mode - Buildings are displayed in their corporate colors.
fr_fr: Cliquez pour basculer le mode de propriété des entreprises - Les bâtiments sont affichés dans leurs couleurs d'entreprise.

source: Click to toggle Business Relationship Mode - with a firm selected this mode will display linkage lines to firms in direct business with the selected firm.
fr_fr: Cliquez pour basculer le mode de relation commerciale - si une entreprise est sélectionnée, ce mode affichera les lignes de liaison avec les entreprises en relation directe avec l'entreprise sélectionnée.

source: Click to toggle Firm Information Display Mode: 1) Firm types are displayed in the main city view.
fr_fr: Cliquez pour basculer le mode d'affichage des informations sur les entreprises : 1) Les types d'entreprises sont affichés dans la vue principale de la ville.

source: Click to toggle Land Ownership and Resources Mode - land ownership and natural resources are displayed.
fr_fr: Cliquez pour basculer le mode Propriété foncière et ressources - la propriété foncière et les ressources naturelles sont affichées.

source: Click to toggle Land Value Mode - darker colors indicate high land values.
fr_fr: Cliquez pour basculer en mode Valeur des terrains, les couleurs foncées indiquent une valeur élevée des terrains.

source: Click to toggle Profit Mode - brighter colors indicate profitable firms.
fr_fr: Cliquez pour basculer en mode bénéfice - les couleurs vives indiquent les entreprises rentables.

source: Click to toggle it to use local settings.
fr_fr: Cliquez pour passer d'un paramètre à l'autre afin d'utiliser les paramètres locaux.

source: Click to toggle it to use the global settings from its HQ's Real Estate department.
fr_fr: Cliquez pour passer d'un mode à l'autre et utiliser les paramètres globaux du département immobilier de son QG.

source: Click to toggle the display of apartments and commercial buildings.
fr_fr: Cliquez pour basculer l'affichage des appartements et des bâtiments commerciaux.

source: Click to toggle the stock news option on or off.
fr_fr: Cliquez pour activer ou désactiver l'option d'information sur les actions.

source: Click your ~Purchasing Unit~ to select it.
fr_fr: Cliquez sur votre ~Unité d'achats~ pour la sélectionner.

source: Click your ~Sales~ unit now.
fr_fr: Cliquez maintenant sur votre unité ~Ventes~.

source: Click ~Manufacturer's Guide~ on the left of the screen to proceed.
fr_fr: Cliquez sur ~Guide de fabrication~ à gauche de l'écran pour continuer.

source: Click ~Product Detail Report~.
fr_fr: Cliquez sur ~Infos du produit~.

source: Click ~Stock Exchange~.
fr_fr: Cliquez sur ~Bourse~.

source: Client Deposits
fr_fr: Dépôts des clients

source: Client Deposits from All Branches of This Bank
fr_fr: Dépôts des clients de toutes les succursales de cette banque

source: Close
fr_fr: Fermer

source: Close Mini Map
fr_fr: Fermer la mini carte

source: Close News Log window (hotkey: 'V')
fr_fr: Fermer la fenêtre du journal des actualités (touche de raccourci : 'V')

source: Close World Map
fr_fr: Fermer la carte du monde

source: Close the world map window
fr_fr: Ferme la fenêtre de la carte du monde

source: Close this chat window
fr_fr: Fermer cette fenêtre de chat

source: Commercial Capacity Modifier
fr_fr: Modificateur de capacité des commerces

source: Commercial Zoning Tool
fr_fr: Outil de zonage commercial

source: Community Facilities
fr_fr: Équipements collectifs

source: Commuting Convenience
fr_fr: Commodité des trajets

source: Competence of local competitors
fr_fr: Compétence de la concurence locale

source: Competing Nation's Population
fr_fr: La population des pays concurrents

source: Competitors are allowed to buy your products.
fr_fr: Les concurrents sont autorisés à acheter vos produits.

source: Competitors are not allowed to buy your products.
fr_fr: Les concurrents ne sont pas autorisés à acheter vos produits.

source: Competitors' Start-up Capital
fr_fr: Capital de démarrage des concurrents

source: Confirm change to Selling Price
fr_fr: Confirmer la modification du prix de vente

source: Confirm change to selling price
fr_fr: Confirmer la modification du prix de vente

source: Confirm the new dividend
fr_fr: Confirmez le nouveau dividende

source: Confirm the price change (hotkey: '*' or ']')
fr_fr: Confirmer le changement de prix (touche de raccourci : '*' ou ']')

source: Confirm the price change (hotkey: ']')
fr_fr: Confirmer le changement de prix (touche de raccourci : ']' )

source: Congratulations!
fr_fr: Félicitations !

source: Congratulations, you are now selling frozen beef reared on your own farm.^^You may set up additional ~Livestock Processing Units~ to process ~milk~ and ~leather~ from cattle.
fr_fr: Félicitations, vous vendez maintenant du bœuf congelé élevé dans votre propre ferme.^^Vous pouvez créer des ~unités de traitement du bétail~ supplémentaires pour traiter le ~lait~ et le ~cuir~ du bétail.
